#2308 박교령
#군인과 군인을 기다리는 곰신들을 위해 만든 프로젝트이며 전역일 계산, 디데이 계산, 일기장, 군대용어퀴즈등을 이용할 수 있습니다.
#실행은 main.py에서 실행합니다.
from mainmenu import Mainmenu
print("■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□")
print("□                                                        ■")
print("■                                                        □")
print("□                   꽃신 신으러 가자~♬                  ■")
print("■                                                        □")
print("□                       ♥ @}---- ♥          by 교령이    ■")
print("■                                                        □")
print("□                                                        ■")
print("■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□■□")
o = Mainmenu()
o.main()